{
      "data": [
            {
                  "author_id": "993146341294596096",
                  "id": "1531324509525090304",
                  "text": "“Infelizmente essas catástrofes acontecem” diz Bolsonaro sobre a tragédia em Pernambuco. Acontecem sim Jair, por falta de políticas públicas de saneamento básico, planejamento urbano, moradia digna, tudo q você se omite enquanto deixa de trabalhar p/ farrear com dinheiro público!"
            },
            {
                  "author_id": "1004396762",
                  "id": "1531291081421344769",
                  "text": "🚰 O MDR prorrogou, até 13 de junho, o prazo para que os municípios brasileiros prestem informações para a atualização do Sistema Nacional de Informações sobre Saneamento (SNIS). A ferramenta é fundamental para o planejamento do saneamento básico no País. https://t.co/HcmiYckd0f"
            },
            {
                  "author_id": "1623608509",
                  "id": "1531259140466790401",
                  "text": "#Saneamento | O Governo Federal liberou mais R$ 3 milhões para continuidade de obras de saneamento básico em Minas Gerais, Pernambuco, Rondônia, Rio Grande do Sul e São Paulo. @mdregional_br\n\n➡Saiba mais https://t.co/7JsbBT4eIA"
            },
            {
                  "author_id": "117845076",
                  "id": "1531256287215878144",
                  "text": "Dra. Kishi fala sobre os projetos que visam atingir as metas impostas pelos Objetivos de Desenvolvimento Sustentáveis (ODS) e o papel do Ministério Público na mediação e articulação capazes de levar saneamento básico para a população, inclusive de comunidades vulneráveis."
            },
            {
                  "author_id": "246985981",
                  "id": "1531247012489871360",
                  "text": "Falamos sobre problemas como a extração de seixo dos rios, o lixão a céu aberto e a falta de saneamento básico. Além disso, o coletivo me apresentou a proposta de PL Amazonia de Pé, uma iniciativa popular em defesa dos territórios."
            },
            {
                  "author_id": "101267040",
                  "id": "1531233651438014464",
                  "text": "Cadê a política habitacional pra retirar as famílias dessa situação de desastre iminente?\nCadê saneamento básico?\nCadê política educacional pra orientar a população sobre o que fazer nesses momentos?\nCadê o plano de contingência para momentos como esse? \n\nhttps://t.co/pIUug9ZVdO"
            },
            {
                  "author_id": "1048283702697086979",
                  "id": "1531227390415933446",
                  "text": "Voces estão assistindo a tragédia que se abateu sobre o povo do Recife e região metropolitana.   Dezenas  de mortos, milhares de desabrigados.Nosso povo está condenado a viver nas periferias , nas regiões sem saneamento básico, sem atenção mínima do Estado +"
            },
            {
                  "author_id": "1561767420",
                  "id": "1530661975491059712",
                  "text": "Já são 35 mortes causadas pelas fortes chuvas em Recife. Deslizamentos de terra e as águas levam tudo que encontram pela frente, como sempre os pobres e pretos são os mais afetados, pois moram em áreas periféricas e sem saneamento básico. Solidariedade à população de Pernambuco"
            },
            {
                  "author_id": "54280026",
                  "id": "1530632304254758914",
                  "text": "Hoje e todos os dias, lembramos que garantir a #dignidademenstrual é garantir aos que menstruam acesso à dignidade humana e também à saúde.\nO acesso a produtos de higiene menstrual, saneamento básico e informação adequada são fatores fundamentais para superar a pobreza menstrual. https://t.co/oTLXwhzHKk"
            },
            {
                  "author_id": "1010042450788962304",
                  "id": "1530600536243855360",
                  "text": "“Tragédias climáticas” em Minas, Rio, São Paulo, Bahia, agora Pernambuco. O estado brasileiro e os governos locais são totalmente responsáveis. Não é sobre as chuvas, é sobre política pública séria em saneamento básico, habitação e preservação do meio ambiente. \n#Pernambuco https://t.co/jDw9Iy8RdS"
            },
            {
                  "author_id": "1097498693719199744",
                  "id": "1530599112986578944",
                  "text": "Votou contra o Novo Marco Legal do Saneamento Básico e agora vem com papinho de ESG. \nNão cola mais."
            },
            {
                  "author_id": "253195088",
                  "id": "1530550097834086401",
                  "text": "@b_ishigami Na realidade, NUNCA se fez NADA para melhorar o saneamento básico do Recife. 9 anos de PFL (União Brasil) 4 de PMDB (MDB) 12 anos de PT e 10 de PSB. Nenhum, absolutamente nenhum, fez nada. E ninguém, dentre os concorrentes ao pleito de 2022, apresentou um projeto real para área."
            },
            {
                  "author_id": "3331429624",
                  "id": "1530549454649950208",
                  "text": "Pobreza menstrual: por que problema vai além da falta de absorventes\n\nFalta de acesso a itens básicos de higiene é parte de conjunto de direitos essenciais, como água e saneamento básico\n\nLeia: https://t.co/BCVjr2IewI https://t.co/gAJ2vDNyJr"
            },
            {
                  "author_id": "771416279215378432",
                  "id": "1530546519425921024",
                  "text": "A região metropolitana do Recife está pedindo socorro, as chuvas estão arrastando tudo, várias famílias perdendo tudo o que tem. Gente morrendo soterrada, casa caindo…É inacreditável como a política de saneamento básico e de enfrentamento ao déficit habitacional não existe. https://t.co/hsLP22V6f0"
            },
            {
                  "author_id": "44734487",
                  "id": "1530531870261248000",
                  "text": "A pobreza menstrual vai muito além da falta de acesso a recursos básicos. É também a ausência de infraestrutura: acesso à água, ao saneamento básico, banheiro, tanto em casa quanto na escola e, também, falta de conhecimento necessário sobre a menstruação e seus cuidados. +"
            },
            {
                  "author_id": "55252496",
                  "id": "1530524286024310787",
                  "text": "A dignidade menstrual só é vivenciada quando as pessoas têm acesso à informação, a produtos de higiene menstrual, ao saneamento básico e conhecimento sobre seu próprio corpo.\n\n#StandUp4HumanRights #MenstrualHygieneDay #dignidademenstrual https://t.co/Ay97tNSDIk"
            },
            {
                  "author_id": "128372940",
                  "id": "1530490795534471169",
                  "text": ". Sancionado em 15 de julho de 2020, o Marco tem como meta universalizar os serviços de saneamento básico no Brasil até 2033;"
            },
            {
                  "author_id": "128372940",
                  "id": "1530490783664865282",
                  "text": "- MARCO DO SANEAMENTO BÁSICO:  A falta de acesso ao saneamento básico infelizmente era um problema histórico.\n\n- Devido a entraves impostos por grupos de interesse político e ideológico (principalmente por entraves da esquerda), o setor estava estagnado. (Segue o fio)"
            },
            {
                  "author_id": "14594813",
                  "id": "1530395701804421122",
                  "text": "São Paulo 2030 - 2ª edição: Equipamentos datados freiam expansão do saneamento básico em SP https://t.co/2aWXrlquqH"
            },
            {
                  "author_id": "1093086549825208321",
                  "id": "1530324615679160322",
                  "text": "Boa noite pessoal. Assinei a ordem de serviço que irá levar obras completas de saneamento básico, iluminação pública e sinalização para 15 ruas de Águas Lindas. A partir de segunda-feira (30/05) os serviços já começam na região. https://t.co/40yVnpVwhQ"
            },
            {
                  "author_id": "243663426",
                  "id": "1530181494899097601",
                  "text": "A edição de Zero Hora desta sexta-feira, 27/05, publicou um artigo meu sobre a necessidade urgente de que os líderes políticos assumam a tarefa de transformar a realidade do saneamento básico. https://t.co/pYysRpC2AJ"
            },
            {
                  "author_id": "1158389772920020993",
                  "id": "1529979468495962115",
                  "text": "A falta de acesso ao saneamento básico infelizmente era um problema histórico de uma parcela da população brasileira.\n\nDevido a entraves impostos por grupos de interesse político e ideológico, o setor estava estagnado e os cidadãos sem esperanças. https://t.co/PP99FYjFFC"
            },
            {
                  "author_id": "864250661533343747",
                  "id": "1529919462161403913",
                  "text": "Foi realizada esta semana, em Angola, a primeira reunião do Comitê Gestor de um novo projeto de cooperação com aquele país, na área de saneamento básico, que tem como objetivo melhorar as capacidades de saneamento, higiene, qualidade da água e gerenciamento de resíduos em Angola. https://t.co/GLIArLhOax"
            },
            {
                  "author_id": "117845076",
                  "id": "1529871770831945729",
                  "text": "Nesta quinta-feira, 26 de maio, às 15h00, a Folha de São Paulo promove a segunda edição do “São Paulo 2030”, que debaterá sobre os desafios do saneamento básico na cidade de São Paulo. https://t.co/8zsCws8w8x"
            },
            {
                  "author_id": "184921116",
                  "id": "1529845380925509632",
                  "text": "A Agência Nacional de Águas e Saneamento Básico (ANA) receberá inscrições para três novos cursos com tutoria na modalidade de ensino a distância (EaD) até 31 de maio. Confira a lista: 🧶 https://t.co/lYRJA0uvUj"
            },
            {
                  "author_id": "861707648584085504",
                  "id": "1529587667083706368",
                  "text": "O SNIS é o maior e mais importante sistema de informações do setor e é fundamental para o planejamento do saneamento básico no país, tanto para as instâncias federais como também para estados e municípios.\n\nSaiba mais: https://t.co/YWUvsCFkOq"
            },
            {
                  "author_id": "1004396762",
                  "id": "1529552673657298944",
                  "text": "🚰 O Governo Federal, por meio do MDR, já autorizou a captação de mais de R$ 1,22 bilhão em debêntures incentivadas para o financiamento de obras de saneamento básico no País. Veja ⤵️ https://t.co/i5oS5svtvC"
            },
            {
                  "author_id": "81384580",
                  "id": "1529516710436515843",
                  "text": "Falta de saneamento básico, fiscalização, campanhas de prevenção e investimentos na saúde pública levam o DF a este triste recorde. É o retrato do descaso da gestão Ibaneis! #ForaIbaneis\n\nhttps://t.co/DNljf6tlKk"
            },
            {
                  "author_id": "3362476599",
                  "id": "1529474204965474305",
                  "text": "Foram gastos R$ 142,3 milhões, sendo que existem pelo menos  6 mil comunidades quilombolas no Brasil com necessidades de acesso à saneamento básico. Lembrando que essas ações são importantes para o acesso à água potável e ao tratamento dos resíduos sólidos. https://t.co/25MiaVW2fi"
            },
            {
                  "author_id": "253195088",
                  "id": "1529459846390722560",
                  "text": "@ivanmoraesfilho Lotearam as ilhas da cidade para construtoras. Constroem prédios e condomínios sem qualquer cuidado ambiental, não fazem meia obra de saneamento básico nas comunidades e quando a chuva vem vão falar em fatalidade. Colocar plástico em encosta não é projeto de saneamento"
            },
            {
                  "author_id": "253195088",
                  "id": "1529457653809917953",
                  "text": "Desde 1988 (constituição), a cidade foi governada pelo PFL/atual União Brasil (9 anos) PMDB/atual MDB (4 anos) PT (12 anos) e há 10 ANOS está nas mãos do PSB. NENHUM fez o mínimo para resolver os graves problemas de saneamento básico. A cobrança precisa ser em quem governa"
            },
            {
                  "author_id": "253195088",
                  "id": "1529455463867236352",
                  "text": "N dá para chamar de fatalidade as tragédias q estão ocorrendo no Recife em decorrência das fortes chuvas. A cidade n tem 50% da população com acesso a saneamento básico e dizer que o imenso volume de água é o grande responsável é acobertar a incompetência/vontade dos governantes"
            },
            {
                  "author_id": "75787083",
                  "id": "1529233913708744708",
                  "text": "@BennyLimma Infelizmente ninguém tá preocupado em ir atrás de quem leva maconha, cocaína e fuzil pra dentro de comunidades que não plantam, não refinal, não tem fábricas de armas ou munição e muitas vezes nem água potável e saneamento básico. Isso é infelizmente."
            },
            {
                  "author_id": "310497473",
                  "id": "1529176226845302787",
                  "text": "Sem saneamento básico e com muitas pessoas por cômodo, moradores de favelas e cortiços de São Paulo e Rio vivem o drama de sobreviver à pandemia. Alguns já sofrem com doenças como Aids, lúpus e diabetes. ⬇️  #ArquivoDaPública https://t.co/IxCPcQt2eY"
            },
            {
                  "author_id": "968668238979756033",
                  "id": "1529163480196169729",
                  "text": "Não faz nenhum sentido pra mim (dentro do meu conhecimento) cobrar o ensino público e/ou saúde pública. \n\nÉ como cobrar saneamento básico, enfim.\n\nGerenciamento eficiente de recursos vem antes de sair cobrando pra tentar compensar um rombo."
            },
            {
                  "author_id": "3254780841",
                  "id": "1529158832215183363",
                  "text": "Queremos pautar:\n\nMORADIA DIGNA\nCAPACITAÇÃO PROFISSIONAL\nSANEAMENTO BÁSICO\nPROTEÇÃO AMBIENTAL\nEDUCAÇÃO BÁSICA DE QUALIDADE\nCULTURA\nARTE\nLAZER\nE o Estado através do seu BRAÇO ARMADO nos enxergando somente pela MIRA DO FUZIL de dentro dos helicópteros, nos entrega CORPOS nos becos. https://t.co/zkmJmrjmrA"
            },
            {
                  "author_id": "117845076",
                  "id": "1529153244332756993",
                  "text": "→ O acesso universal ao saneamento básico tiraria 18,4 milhões de mulheres da condição de pobreza. O número de mulheres vivendo abaixo da linha de pobreza passaria de 21,7 milhões para 3,4 milhões graças ao acesso universal ao saneamento."
            },
            {
                  "author_id": "72396931",
                  "id": "1529136534506676224",
                  "text": "🚨 Precisamos olhar para o Saneamento Básico no nosso estado!\n\nApesar de termos o 3º melhor IDH do 🇧🇷 Brasil, estamos bem atrás da média de coleta de esgoto no país. https://t.co/Mv593SVCjT"
            },
            {
                  "author_id": "1138172129525096450",
                  "id": "1529130646936903680",
                  "text": "Tá aí o resultado de uma política que leva em consideração apenas o critério econômico para o saneamento básico."
            },
            {
                  "author_id": "1138172129525096450",
                  "id": "1529130640431403008",
                  "text": "O projeto de regionalização do saneamento básico no estado de SP não deu certo! Isso porque já nasceu errado. Apenas 3% dos municípios aderiram à proposta do governo estadual, que só beneficiava uma única prestadora de serviço: a Sabesp."
            },
            {
                  "author_id": "110522807",
                  "id": "1529117798361968644",
                  "text": "A favela não pode ser mais o território onde o Estado só entra com repressão e violência. As pessoas precisam ter direito à cidadania, educação, cultura, trabalho, saúde, saneamento básico. Só é possível reduzir criminalidade com combate sério e efetivo das desigualdades sociais. https://t.co/ElZeG1Vtcp"
            },
            {
                  "author_id": "3254780841",
                  "id": "1529102151041142785",
                  "text": "Nós queremos pautar:\n\nMORADIA DIGNA\nCAPACITAÇÃO PROFISSIONAL\nSANEAMENTO BÁSICO\nPROTEÇÃO AMBIENTAL\nEDUCAÇÃO BÁSICA DE QUALIDADE\nCULTURA\nARTE\nLAZER\n\nMas o Estado através do seu BRAÇO ARMADO nos enxergando somente pela MIRA DO FUZIL, nos entrega CORPOS ASSASSINADOS."
            },
            {
                  "author_id": "86359856",
                  "id": "1529093160470724611",
                  "text": "Importante reunião sediada na @camaradebh sobre saneamento básico com todos os presidentes das Câmaras municipais da RMBH https://t.co/QODCoEz1nk"
            },
            {
                  "author_id": "996559222224670722",
                  "id": "1529079283670450177",
                  "text": "Não vou discutir com gente desinformada que nunca pisou numa favela e quer falar sobre.\nPor que ninguém fala do descaso do poder público em relação à situação dos moradores de favela?\nAs favelas ainda carecem de saneamento básico, infraestrutura e moradia. O que vocês têm feito?"
            },
            {
                  "author_id": "84368406",
                  "id": "1528828556285034496",
                  "text": "Com baixa cobertura vacinal em um país onde o saneamento básico é precário, temos, no Brasil, o cenário perfeito para a poliomielite se espalhar, já que essa é uma doença de transmissão oral-fecal.\n\nVeja como funciona a vacinação contra a doença: https://t.co/8Epdn9bkFM"
            }
      ],
      "includes": {
            "users": [
                  {
                        "id": "993146341294596096",
                        "name": "Dani Monteiro 🌻🥖💉📚",
                        "username": "danimontpsol"
                  },
                  {
                        "id": "1004396762",
                        "name": "Ministério do Desenvolvimento Regional",
                        "username": "mdregional_br"
                  },
                  {
                        "id": "1623608509",
                        "name": "Casa Civil",
                        "username": "casacivilbr"
                  },
                  {
                        "id": "117845076",
                        "name": "Trata Brasil",
                        "username": "InstTrataBrasil"
                  },
                  {
                        "id": "246985981",
                        "name": "Vivi Reis",
                        "username": "vivireispsol"
                  },
                  {
                        "id": "101267040",
                        "name": "Bruno Ishigami",
                        "username": "b_ishigami"
                  },
                  {
                        "id": "1048283702697086979",
                        "name": "João Pedro Stedile",
                        "username": "stedile_mst"
                  },
                  {
                        "id": "1561767420",
                        "name": "Mônica Francisco",
                        "username": "MonicaFPsol"
                  },
                  {
                        "id": "54280026",
                        "name": "MédicosSemFronteiras",
                        "username": "MSF_brasil"
                  },
                  {
                        "id": "1010042450788962304",
                        "name": "Erica Malunguinho",
                        "username": "malunguinho"
                  },
                  {
                        "id": "1097498693719199744",
                        "name": "Daniel Freitas",
                        "username": "DFDanielFreitas"
                  },
                  {
                        "id": "253195088",
                        "name": "Elton de Castro",
                        "username": "eltondcastro"
                  },
                  {
                        "id": "3331429624",
                        "name": "Metrópoles",
                        "username": "Metropoles"
                  },
                  {
                        "id": "771416279215378432",
                        "name": "Jackson Augusto",
                        "username": "afrocrente"
                  },
                  {
                        "id": "44734487",
                        "name": "UNICEF Brasil",
                        "username": "unicefbrasil"
                  },
                  {
                        "id": "55252496",
                        "name": "Fundo de População das Nações Unidas",
                        "username": "unfpabrasil"
                  },
                  {
                        "id": "128372940",
                        "name": "Jair M. Bolsonaro",
                        "username": "jairbolsonaro"
                  },
                  {
                        "id": "14594813",
                        "name": "Folha de S.Paulo",
                        "username": "folha"
                  },
                  {
                        "id": "1093086549825208321",
                        "name": "Dr. Daniel Santos",
                        "username": "doutordanielpa"
                  },
                  {
                        "id": "243663426",
                        "name": "Paulo Spencer Uebel",
                        "username": "paulouebel"
                  },
                  {
                        "id": "1158389772920020993",
                        "name": "SecomVc",
                        "username": "secomvc"
                  },
                  {
                        "id": "864250661533343747",
                        "name": "ABC-MRE",
                        "username": "ABCgovBr"
                  },
                  {
                        "id": "184921116",
                        "name": "ANA Oficial",
                        "username": "ANAgovbr"
                  },
                  {
                        "id": "861707648584085504",
                        "name": "Governo do Brasil",
                        "username": "govbr"
                  },
                  {
                        "id": "81384580",
                        "name": "Fábio Felix 🏳️‍🌈",
                        "username": "fabiofelixdf"
                  },
                  {
                        "id": "3362476599",
                        "name": "Inesc",
                        "username": "InescOficial"
                  },
                  {
                        "id": "75787083",
                        "name": "Rodrigo (Palito) Cebrian",
                        "username": "rodcebrian"
                  },
                  {
                        "id": "310497473",
                        "name": "Agência Pública",
                        "username": "agenciapublica"
                  },
                  {
                        "id": "968668238979756033",
                        "name": "Isaac Schrarstzhaupt",
                        "username": "schrarstzhaupt"
                  },
                  {
                        "id": "3254780841",
                        "name": "BENTO.",
                        "username": "eufbento"
                  },
                  {
                        "id": "72396931",
                        "name": "Cryslan",
                        "username": "Cryslan"
                  },
                  {
                        "id": "1138172129525096450",
                        "name": "Marina Helou",
                        "username": "marina_helou"
                  },
                  {
                        "id": "110522807",
                        "name": "Chico Alencar",
                        "username": "chico_psol"
                  },
                  {
                        "id": "86359856",
                        "name": "Claret Jr",
                        "username": "aclareto"
                  },
                  {
                        "id": "996559222224670722",
                        "name": "Jonas Di Andrade",
                        "username": "jonasdiandrade"
                  },
                  {
                        "id": "84368406",
                        "name": "Portal Drauzio",
                        "username": "drauziovarella"
                  }
            ]
      },
      "meta": {
            "newest_id": "1531324509525090304",
            "oldest_id": "1528828556285034496",
            "result_count": 45
      }
}